
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "8"; */
"8.title" = "Stavka 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Skočni prozor tipa alfa"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Skočni prozor tipa alfa";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "15"; */
"15.title" = "Stavka 3";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "17"; */
"17.title" = "Stavka 1";
